{
  "stitch": "When someone with GPU access",
  "first": "and vibe coding skills",
  "auct": "can iterate faster and create more",
  "sw": "than traditional fashion structures,",
  "built": "the question isn't",
  "open": "'why are you doing this?'",
  "cloth": "but 'why aren't you?'",
  "about1": "Traditional gatekeepers become irrelevant when the tools are the credentials. Because I can, and this is fucking cool = computational creative sovereignty. Textiles are infrastructure technology. They're how humans learned to manipulate materials at scale, create complex patterns, execute precise measurements, build flexible but durable structures, develop mass production techniques, establish trade networks, create standardized units of value. The fact that we also use them for warmth, beauty, status, and carrying stuff - those are applications of the technology, not the technology itself.",
  "collab": "FOR ENCRYPTED ON-CHAIN SALES WE FORK, USE AND COLLABORATE WITH",
  "infra": "INFRASTRUCTURE.",
  "indie": "INDIE",
  "marquee": "⚡ Pattern libraries for people who read error logs ⚡",
  "radio": "RADIO FREE GDN",
  "fleet": "FLEET",
  "web": "WEB3 FASHION",
  "micro": "MICROFACTORY CO-OP",
  "keys": "Industrial sewing machines for people who think Figma loads slow. GPU clusters that don't ask what you're training. 3D print prototypes while your patterns compile. NYC because Berlin's infrastructure isn't ready yet.",
  "nyc": "NYC",
  "runway": "ON THE RUNWAY",
  "week": "Web3 Fashion Week",
  "feature": "FEATURED COLLECTION",
  "exp": "Experience the future of fashion through our curated digital runway shows. Each collection represents the intersection of technology, art, and haute couture.",
  "forum": "ON THE FORUM",
  "post": "POST TO THE CC0 WEB3 FASHION FORUM ON LENS. WE CHAT, STAY UP TO DATE, EVERYTHING WEB3 FASHION.",
  "date": "AND TO STAY UP TO DATE WITH NEW RELEASES, ARTICLES, COINS AND WHAT'S HAPPENING HERE.",
  "about": "About",
  "microb": "Microbrands",
  "run": "Runways",
  "for": "Forum",
  "coll": "Collection",
  "ses": "Season",
  "des": "Designer",
  "go": "go DIY",
  "pub": "publish CC0",
  "local": "run local os models",
  "encrypt": "encrypt sales with zk & pkps",
  "mint": "mint on chains that don't compromise decentralization",
  "code": "code, sew design",
  "deploy": "deploy smart contracts",
  "full": "decentralize fulfillment",
  "design": "design zero waste patterns",
  "skill": "skill up",
  "use": "use and build advanced open machines",
  "df": "design and sell digi-fizzy",
  "comp": "compete fiercely and openly in the market",
  "out": "out-produce today's closed brands",
  "take": "Take me back to that before times net when the walls were meant to come down and everything was possible",
  "post1": "POST YOUR STASH ON THE FASHION FORUM ON LENS. IF YOUR BBS COULD THRIFT, THIS WOULD BE IT.",
  "more": "always more",
  "featured": "FEATURED COLLECTION",
  "designer": "DESIGNER:",
  "season": "SEASON:",
  "cat": "CATEGORY:"
}
