{
  "stitch": "Cuando alguien con acceso a GPU",
  "first": "y habilidades de codificación vibe",
  "auct": "puede iterar más rápido y crear más",
  "sw": "que las estructuras tradicionales de moda,",
  "built": "la pregunta no es",
  "open": "'¿por qué estás haciendo esto?'",
  "cloth": "sino '¿por qué no lo estás haciendo?'",
  "about1": "Los guardianes tradicionales se vuelven irrelevantes cuando las herramientas son las credenciales. Porque puedo, y esto es jodidamente guay = soberanía creativa computacional. Los textiles son tecnología de infraestructura. Son cómo los humanos aprendieron a manipular materiales a escala, crear patrones complejos, ejecutar medidas precisas, construir estructuras flexibles pero duraderas, desarrollar técnicas de producción en masa, establecer redes comerciales, crear unidades estandarizadas de valor. El hecho de que también los usemos para el calor, la belleza, el estatus y llevar cosas - esas son aplicaciones de la tecnología, no la tecnología en sí.",
  "collab": "PARA VENTAS CIFRADAS EN CADENA FORKEAMOS, USAMOS Y COLABORAMOS CON",
  "infra": "INFRAESTRUCTURA.",
  "indie": "INDIE",
  "marquee": "⚡ Librerías de patrones para gente que lee logs de errores ⚡",
  "radio": "RADIO FREE GDN",
  "fleet": "FLOTA",
  "web": "WEB3 FASHION",
  "micro": "MICROFÁBRICA CO-OP",
  "keys": "Máquinas de coser industriales para gente que piensa que Figma carga lento. Clusters de GPU que no preguntan qué estás entrenando. Prototipa en 3D mientras tus patrones compilan. NYC porque la infraestructura de Berlín aún no está lista.",
  "nyc": "NYC",
  "runway": "EN LA PASARELA",
  "week": "Semana de la Moda Web3",
  "feature": "COLECCIÓN DESTACADA",
  "exp": "Experimenta el futuro de la moda a través de nuestros desfiles digitales curados. Cada colección representa la intersección de tecnología, arte y alta costura.",
  "forum": "EN EL FORO",
  "post": "PUBLICA EN EL FORO WEB3 FASHION CC0 EN LENS. CHARLAMOS, NOS MANTENEMOS AL DÍA, TODO WEB3 FASHION.",
  "date": "Y PARA MANTENERSE AL DÍA CON NUEVOS LANZAMIENTOS, ARTÍCULOS, MONEDAS Y LO QUE PASA AQUÍ.",
  "about": "Acerca de",
  "microb": "Micromarcas",
  "run": "Pasarelas",
  "for": "Foro",
  "coll": "Colección",
  "ses": "Temporada",
  "des": "Diseñador",
  "go": "hazlo tú mismo",
  "pub": "publica CC0",
  "local": "ejecuta modelos locales del SO",
  "encrypt": "cifra ventas con zk & pkps",
  "mint": "mintea en cadenas que no comprometen la descentralización",
  "code": "codifica, cose, diseña",
  "deploy": "despliega contratos inteligentes",
  "full": "descentraliza el cumplimiento",
  "design": "diseña patrones de residuo cero",
  "skill": "mejora tus habilidades",
  "use": "usa y construye máquinas avanzadas abiertas",
  "df": "diseña y vende digi-físico",
  "comp": "compite ferozmente y abiertamente en el mercado",
  "out": "supera en producción a las marcas cerradas de hoy",
  "take": "Llévame de vuelta a esos tiempos de antes de la red cuando las paredes estaban destinadas a caer y todo era posible",
  "post1": "PUBLICA TU ALIJO EN EL FORO DE MODA EN LENS. SI TU BBS PUDIERA HACER THRIFT, ESTO SERÍA.",
  "more": "siempre más",
  "featured": "COLECCIÓN DESTACADA",
  "designer": "DISEÑADOR:",
  "season": "TEMPORADA:",
  "cat": "CATEGORÍA:"
}
